Repository: Subfly/yaba
Catalog: Darwin/YABA/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, nb, nl, pt_br, sk, sv, tr, zh_hans

source: Accept
de: Akzeptieren
es: Aceptar
fr: Accepter
hi: स्वीकार करें
it: Accetta
ja: 受け入れる
ko: 수락
nb: Godta
nl: Accepteren
pt_br: Aceitar
sk: Prijať
sv: Acceptera
tr: Kabul Et
zh_hans: 接受

# Announcement CloudKit Deletion Title
source: CloudKit Database Deletion
de: Löschung der CloudKit-Datenbank
es: Eliminación de la base de datos de CloudKit
fr: Suppression de la base de données CloudKit
hi: CloudKit डेटाबेस हटाना
it: Eliminazione del database CloudKit
ja: CloudKit データベースの削除
ko: CloudKit 데이터베이스 삭제
nb: Sletting av CloudKit-database
nl: CloudKit-database verwijderen
pt_br: Exclusão do banco de dados do CloudKit
sk: Vymazanie databázy CloudKit
sv: Radering av CloudKit-databas
tr: CloudKit Veritabanı Silme
zh_hans: 删除 CloudKit 数据库

# Announcements CloudKit Support Drop Title
source: CloudKit Support Drop
de: CloudKit-Unterstützung eingestellt
es: Suspensión del soporte de CloudKit
fr: Fin du support CloudKit
hi: CloudKit समर्थन बंद करें
it: Interruzione del supporto a CloudKit
ja: CloudKitサポートの終了
ko: CloudKit 지원 중단
nb: CloudKit-støtte avsluttet
nl: CloudKit-ondersteuning gestopt
pt_br: Suporte ao CloudKit Descontinuado
sk: Podpora CloudKit ukončená
sv: CloudKit-stödsavslut
tr: CloudKit Desteği Bırakıldı
zh_hans: CloudKit 支持中断

# Announcements CloudKit Support Drop Urgent Title
source: CloudKit Support Will be Removed in Next Release
de: CloudKit-Unterstützung wird im nächsten Update entfernt
es: El soporte para CloudKit se eliminará en la próxima versión
fr: La prise en charge de CloudKit sera supprimée dans la prochaine version
hi: अगले संस्करण में CloudKit सपोर्ट हटाया जाएगा
it: Il supporto a CloudKit sarà rimosso nella prossima versione
ja: 次回リリースでCloudKitのサポートが終了します
ko: 다음 버전에서 CloudKit 지원이 제거됩니다
nb: CloudKit-støtte vil bli fjernet i neste utgivelse
nl: CloudKit-ondersteuning wordt verwijderd in de volgende versie
pt_br: Suporte ao CloudKit será removido na próxima versão
sk: Podpora CloudKit bude v ďalšej verzii odstránená
sv: CloudKit-stödet kommer att tas bort i nästa version
tr: CloudKit Desteği Bir Sonraki Sürümde Kaldırılacak
zh_hans: CloudKit 支持将在下个版本中移除

# Announcements Delete Message
source: Are you sure you want to delete this announcement? You can always look them back in settings.
de: Bist du sicher, dass du diese Ankündigung löschen möchtest? Du kannst sie jederzeit in den Einstellungen wieder ansehen.
es: ¿Estás seguro de que deseas eliminar este anuncio? Siempre puedes consultarlos más tarde en ajustes.
fr: Êtes-vous sûr·e de vouloir supprimer cette annonce ? Vous pouvez toujours les retrouver dans les réglages.
hi: क्या आप वाकई इस घोषणा को हटाना चाहते हैं? आप इन्हें सेटिंग्स में फिर से देख सकते हैं।
it: Sei sicuro di voler eliminare questo annuncio? Potrai sempre rivederli nelle impostazioni.
ja: このお知らせを本当に削除してもよろしいですか？設定からいつでも確認できます。
ko: 이 공지를 삭제하시겠습니까? 삭제해도 설정에서 언제든지 다시 확인할 수 있습니다.
nb: Er du sikker på at du vil slette denne kunngjøringen? Du kan alltid finne dem igjen i innstillingene.
nl: Weet je zeker dat je deze aankondiging wilt verwijderen? Je kunt ze altijd terugvinden in Instellingen.
pt_br: Tem certeza de que deseja excluir este anúncio? Você sempre pode consultá-los novamente nas configurações.
sk: Naozaj chceš vymazať toto oznámenie? Vždy si ich môžeš pozrieť v nastaveniach.
sv: Är du säker på att du vill ta bort detta meddelande? Du kan alltid hitta dem igen i inställningarna.
tr: Bu duyuruyu silmek istediğine emin misin? Ayarlardan her zaman tekrar bakabilirsin.
zh_hans: 你确定要删除此公告吗？你可以随时在设置中查看它们。

# Announcements Delete Title
source: Delete Announcement
de: Ankündigung löschen
es: Eliminar anuncio
fr: Supprimer l’annonce
hi: घोषणा हटाएं
it: Elimina annuncio
ja: お知らせを削除
ko: 공지 삭제
nb: Slett kunngjøring
nl: Aankondiging verwijderen
pt_br: Excluir Anúncio
sk: Vymazať oznámenie
sv: Ta bort meddelande
tr: Duyuruyu Sil
zh_hans: 删除公告

# Announcements Legals Update CloudKit Title
source: Privacy Policy, ToS and EULA is updated due to removal of CloudKit Sync
de: Datenschutzrichtlinie, Nutzungsbedingungen und EULA wurden aufgrund der Entfernung der CloudKit-Synchronisierung aktualisiert
es: La Política de privacidad, los Términos de servicio y el EULA se han actualizado debido a la eliminación de la sincronización con CloudKit
fr: La politique de confidentialité, les conditions d'utilisation et l'EULA ont été mises à jour suite à la suppression de la synchronisation CloudKit
hi: CloudKit सिंक हटाने के कारण गोपनीयता नीति, ToS और EULA अपडेट किए गए हैं
it: Informativa sulla privacy, ToS e EULA aggiornati per la rimozione della sincronizzazione CloudKit
ja: CloudKit 同期の廃止に伴い、プライバシーポリシー、利用規約、EULAを更新しました
ko: CloudKit 동기화 제거로 인해 개인정보처리방침, 이용약관 및 EULA가 업데이트되었습니다
nb: Personvernerklæring, vilkår for bruk og EULA er oppdatert på grunn av fjerning av CloudKit-synkronisering
nl: Privacybeleid, ToS en EULA zijn bijgewerkt vanwege het verwijderen van CloudKit-synchronisatie
pt_br: Política de Privacidade, Termos de Serviço e EULA foram atualizados devido à remoção da sincronização do CloudKit
sk: Zásady ochrany osobných údajov, Podmienky služby a EULA boli aktualizované kvôli odstráneniu synchronizácie CloudKit
sv: Integritetspolicyn, användarvillkoren och EULA har uppdaterats på grund av borttagning av CloudKit-synk
tr: CloudKit senkronizasyonunun kaldırılması nedeniyle Gizlilik Politikası, Hizmet Şartları ve EULA güncellendi
zh_hans: 由于移除 CloudKit 同步，隐私政策、服务条款和 EULA 已更新

# Announcements Legals Update MIT Title
source: ToS and EULA are updated
de: AGB und EULA wurden aktualisiert
es: Los ToS y la EULA se han actualizado
fr: Les CGU et l'EULA ont été mises à jour
hi: सेवा की शर्तें और EULA अपडेट किए गए हैं
it: ToS e EULA sono stati aggiornati
ja: 利用規約とEULAが更新されました
ko: 서비스 약관과 EULA가 업데이트되었습니다
nb: Vilkår for tjenesten og EULA er oppdatert
nl: ToS en EULA zijn bijgewerkt
pt_br: ToS e EULA foram atualizados
sk: ToS a EULA boli aktualizované
sv: Användarvillkor och EULA har uppdaterats
tr: ToS ve EULA güncellendi
zh_hans: 使用条款和 EULA 已更新

# Announcements Update Title %@
source: What’s new in YABA %@?
de: Was ist neu in YABA %@?
es: ¿Qué hay de nuevo en YABA %@?
fr: Quoi de neuf dans YABA %@ ?
hi: YABA %@ में क्या नया है?
it: Novità di YABA %@?
ja: YABA %@ の新機能は？
ko: YABA %@의 새로운 소식은 무엇인가요?
nb: Hva er nytt i YABA %@?
nl: Wat is er nieuw in YABA %@?
pt_br: O que há de novo no YABA %@?
sk: Čo je nové v YABA %@?
sv: Vad är nytt i YABA %@?
tr: YABA %@’da neler yeni?
zh_hans: YABA %@ 更新内容

# Bookmark Creation Link Info Message
source: The latter is the same link that cleaned from trackers and all the other unnecessary stuff to enhance your privacy. This is the link that will be saved and shown afterwards.
de: Dieser Link ist derselbe, der von Trackern und anderem unnötigen Ballast bereinigt wurde, um deine Privatsphäre zu schützen. Genau dieser Link wird gespeichert und danach angezeigt.
es: Este es el mismo enlace que se ha limpiado de rastreadores y otros elementos innecesarios para proteger tu privacidad. Este es el enlace que se guardará y mostrará después.
fr: Ce dernier est le même lien nettoyé des traqueurs et de tout autre élément inutile pour protéger ta vie privée. C’est ce lien qui sera enregistré et affiché par la suite.
hi: अंतिम लिंक वही लिंक है जिसे ट्रैकर और अन्य अनावश्यक तत्वों से साफ़ किया गया है ताकि आपकी गोपनीयता बेहतर हो सके। यह लिंक सहेजा जाएगा और बाद में दिखाया जाएगा।
it: Il secondo è lo stesso link, ma ripulito da tracker e tutto il resto non necessario per migliorare la tua privacy. Questo è il link che verrà salvato e mostrato in seguito.
ja: 後者はトラッカーやその他の不要な情報を除去してプライバシーを強化した同じリンクです。このリンクが保存され、後で表示されます。
ko: 후자는 추적기 및 기타 불필요한 요소들이 제거되어 개인 정보 보호가 강화된 동일한 링크입니다. 이 링크가 저장되어 이후에 표시됩니다.
nb: Den sistnevnte er den samme lenken som er renset for sporere og alt annet unødvendig for å forbedre personvernet ditt. Dette er lenken som vil bli lagret og vist etterpå.
nl: De laatste is dezelfde link, maar dan ontdaan van trackers en alle andere onnodige zaken om je privacy te verbeteren. Dit is de link die wordt opgeslagen en daarna getoond.
pt_br: O último é o mesmo link que foi limpo de rastreadores e outras coisas desnecessárias para melhorar sua privacidade. Este é o link que será salvo e mostrado depois.
sk: Posledný odkaz je ten istý, ktorý bol vyčistený od sledovačov a všetkých ostatných zbytočných vecí na zvýšenie tvojho súkromia. Tento odkaz bude uložený a neskôr zobrazený.
sv: Den senare är samma länk som rensats från spårare och allt annat onödigt för att förbättra din integritet. Det är den här länken som kommer att sparas och visas efteråt.
tr: Sonuncusu, gizliliğinizi artırmak için takipçilerin ve diğer gereksiz öğelerin temizlendiği aynı bağlantıdır. Kaydedilecek ve sonrasında gösterilecek bağlantı budur.
zh_hans: 后者是同一个链接，去除了追踪器及所有其他不必要的内容，以增强您的隐私保护。这就是将被保存并在以后显示的链接。

# Bookmark Description Placeholder
source: Description
de: Beschreibung
es: Descripción
hi: विवरण
it: Descrizione
ja: 説明
ko: 설명
nb: Beskrivelse
nl: Beschrijving
pt_br: Descrição
sk: Popis
sv: Beskrivning
tr: Açıklama
zh_hans: 描述

# Bookmark Detail Created At Title
source: Created at
de: Erstellt am
es: Creado el
fr: Créé le
hi: निर्मित दिनांक
it: Creato il
ja: 作成日時
ko: 생성 일시
nb: Opprettet
nl: Aangemaakt op
pt_br: Criado em
sk: Vytvorené
sv: Skapad den
tr: Oluşturulma tarihi
zh_hans: 创建于

# Bookmark Detail Edited At Title
source: Last edited
de: Zuletzt bearbeitet
es: Última edición
fr: Dernière modification
hi: अंतिम संशोधित
it: Ultima modifica
ja: 最終編集日時
ko: 마지막 편집
nb: Sist redigert
nl: Laatst bewerkt
pt_br: Última edição
sk: Naposledy upravené
sv: Senast redigerad
tr: Son düzenleme
zh_hans: 最后编辑

# Bookmark Detail Image Error Title
source: Image not Found
de: Bild nicht gefunden
es: Imagen no encontrada
fr: Image non trouvée
hi: छवि नहीं मिली
it: Immagine non trovata
ja: 画像が見つかりません
ko: 이미지를 찾을 수 없음
nb: Bilde ikke funnet
nl: Afbeelding niet gevonden
pt_br: Imagem não encontrada
sk: Obrázok nenájdený
sv: Bild hittades inte
tr: Görüntü bulunamadı
zh_hans: 未找到图片

# Bookmark Detail Image Header Title
source: Image
de: Bild
es: Imagen
hi: छवि
it: Immagine
ja: 画像
ko: 이미지
nb: Bilde
nl: Afbeelding
pt_br: Imagem
sk: Obrázok
sv: Bild
tr: Görüntü
zh_hans: 图片

# Bookmark Detail No Description Provided
source: No description provided. You can add a description by editing this bookmark.
de: Keine Beschreibung vorhanden. Du kannst eine Beschreibung hinzufügen, indem du dieses Lesezeichen bearbeitest.
es: No se ha proporcionado descripción. Puedes añadir una descripción editando este marcador.
fr: Aucune description fournie. Vous pouvez en ajouter une en modifiant ce signet.
hi: कोई विवरण प्रदान नहीं किया गया। आप इस बुकमार्क को संपादित करके विवरण जोड़ सकते हैं।
it: Nessuna descrizione fornita. Puoi aggiungere una descrizione modificando questo segnalibro.
ja: 説明はありません。このブックマークの編集から説明を追加できます。
ko: 설명이 제공되지 않았습니다. 즐겨찾기 편집을 통해 설명을 추가할 수 있습니다.
nb: Ingen beskrivelse oppgitt. Du kan legge til en beskrivelse ved å redigere dette bokmerket.
nl: Geen beschrijving opgegeven. Je kunt een beschrijving toevoegen door deze bladwijzer te bewerken.
pt_br: Nenhuma descrição fornecida. Você pode adicionar uma descrição editando este favorito.
sk: Nebolo zadané žiadne popisné informácie. Popis môžeš pridať úpravou záložky.
sv: Ingen beskrivning angiven. Du kan lägga till en beskrivning genom att redigera detta bokmärke.
tr: Açıklama sağlanmamış. Bu yer işaretini düzenleyerek açıklama ekleyebilirsin.
zh_hans: 未提供描述。你可以通过编辑此书签来添加描述。

# Bookmark Detail No Tags Added Description
source: You can add tags to your bookmark by editing
de: Du kannst deinem Lesezeichen Tags hinzufügen, indem du es bearbeitest.
es: Puedes añadir etiquetas a tu marcador editándolo
fr: Vous pouvez ajouter des tags à votre signet en le modifiant.
hi: आप संपादन करके अपने बुकमार्क में टैग जोड़ सकते हैं
it: Puoi aggiungere tag al tuo segnalibro modificandolo
ja: 編集からタグを追加できます
ko: 편집을 통해 즐겨찾기에 태그를 추가할 수 있습니다.
nb: Du kan legge til tagger på bokmerket ditt ved å redigere det
nl: Je kunt tags toevoegen aan je bladwijzer door deze te bewerken
pt_br: Você pode adicionar tags ao seu favorito editando-o
sk: Tagy k záložke môžeš pridať úpravou.
sv: Du kan lägga till taggar till ditt bokmärke genom att redigera det.
tr: Yer işaretine düzenleyerek etiket ekleyebilirsin
zh_hans: 你可以通过编辑为书签添加标签。

# Bookmark Detail No Tags Added Title
source: No Tags Added
de: Keine Tags hinzugefügt
es: No se han añadido etiquetas
fr: Aucun tag ajouté
hi: कोई टैग नहीं जोड़े गए
it: Nessun tag aggiunto
ja: タグが追加されていません
ko: 태그가 추가되지 않음
nb: Ingen tagger lagt til
nl: Geen tags toegevoegd
pt_br: Nenhuma tag adicionada
sk: Žiadne pridané tagy
sv: Inga taggar tillagda
tr: Etiket Eklenmemiş
zh_hans: 未添加标签

# Bookmark Detail Open Link Tip Message
source: Click on the image to open the saved link
de: Klicke auf das Bild, um den gespeicherten Link zu öffnen.
es: Haz clic en la imagen para abrir el enlace guardado
fr: Cliquez sur l’image pour ouvrir le lien enregistré
hi: सहेजे गए लिंक को खोलने के लिए छवि पर क्लिक करें
it: Clicca sull'immagine per aprire il link salvato
ja: 画像をクリックすると保存したリンクを開きます
ko: 저장된 링크를 열려면 이미지를 클릭하세요.
nb: Klikk på bildet for å åpne den lagrede lenken
nl: Klik op de afbeelding om de opgeslagen link te openen
pt_br: Clique na imagem para abrir o link salvo
sk: Klikni na obrázok pre otvorenie uloženého odkazu.
sv: Klicka på bilden för att öppna den sparade länken.
tr: Kaydedilen bağlantıyı açmak için görüntüye tıkla
zh_hans: 点击图片以打开已保存的链接。

# Bookmark Detail Open Link Tip Title
source: Open Bookmark
de: Lesezeichen öffnen
es: Abrir marcador
fr: Ouvrir le signet
hi: बुकमार्क खोलें
it: Apri Segnalibro
ja: ブックマークを開く
ko: 즐겨찾기 열기
nb: Åpne bokmerke
nl: Bladwijzer openen
pt_br: Abrir favorito
sk: Otvoriť záložku
sv: Öppna bokmärke
tr: Yer İşaretini Aç
zh_hans: 打开书签

# Bookmark Detail Remind Me Title
source: Reminder set at
de: Erinnerung gesetzt für
es: Recordatorio establecido para
fr: Rappel fixé le
hi: रीमाइंडर सेट किया गया
it: Promemoria impostato il
ja: リマインダー設定日時
ko: 알림 설정 시간
nb: Påminnelse satt til
nl: Herinnering ingesteld op
pt_br: Lembrete definido para
sk: Nastavená pripomienka na
sv: Påminnelse satt till
tr: Hatırlatma zamanı
zh_hans: 提醒设置于

# Bookmark List Configuration Description
source: See your latest bookmarks in one place!
de: Sieh dir deine neuesten Lesezeichen an einem Ort an!
es: ¡Ve tus últimos marcadores en un solo lugar!
fr: Vois tes derniers favoris au même endroit !
hi: अपने हाल के बुकमार्क एक ही जगह देखें!
it: Vedi i tuoi segnalibri più recenti in un unico posto!
ja: 最新のブックマークを1か所で確認できます！
ko: 최신 북마크를 한 곳에서 확인하세요!
nb: Se dine siste bokmerker samlet på ett sted!
nl: Bekijk je laatste bladwijzers op één plek!
pt_br: Veja seus favoritos mais recentes em um só lugar!
sk: Zobraziť svoje najnovšie záložky na jednom mieste!
sv: Se dina senaste bokmärken på ett och samma ställe!
tr: En son yer imlerinizi tek bir yerde görün!
zh_hans: 在一个地方查看你的最新书签！

# Bookmark List Configuration Title
source: Bookmark List Configuration
de: Lesezeichenlisten‑Konfiguration
es: Configuración de la lista de marcadores
fr: Configuration de la liste de favoris
hi: बुकमार्क सूची विन्यास
it: Configurazione Elenco Segnalibri
ja: ブックマークリストの設定
ko: 북마크 목록 구성
nb: Konfigurasjon for bokmerkeliste
nl: Configuratie bladwijzerlijst
pt_br: Configuração da Lista de Favoritos
sk: Konfigurácia zoznamu záložiek
sv: Inställning för bokmärkeslista
tr: Yer İmi Listesi Yapılandırması
zh_hans: 书签列表配置

# Bookmark No Tags Added Title
source: No tags added yet…
de: Noch keine Tags hinzugefügt…
es: Todavía no se han añadido etiquetas…
fr: Aucun tag ajouté pour le moment…
hi: अभी तक कोई टैग नहीं जोड़े गए…
it: Ancora nessun tag aggiunto…
ja: まだタグが追加されていません…
ko: 아직 태그가 추가되지 않았습니다…
nb: Ingen tagger lagt til ennå…
nl: Nog geen tags toegevoegd…
pt_br: Ainda não há tags adicionadas…
sk: Ešte nie sú pridané tagy…
sv: Inga taggar tillagda än...
tr: Henüz etiket eklenmedi…
zh_hans: 尚未添加标签…

# Bookmark Selection Cancel
source: Cancel Selection
de: Auswahl abbrechen
es: Cancelar selección
fr: Annuler la sélection
hi: चयन रद्द करें
it: Annulla selezione
ja: 選択をキャンセル
ko: 선택 취소
nb: Avbryt valg
nl: Annuleer selectie
pt_br: Cancelar seleção
sk: Zrušiť výber
sv: Avbryt markering
tr: Seçimi İptal Et
zh_hans: 取消选择

# Bookmark Selection Delete
source: Delete Selection
de: Auswahl löschen
es: Eliminar selección
fr: Supprimer la sélection
hi: चयन हटाएँ
it: Elimina selezione
ja: 選択を削除
ko: 선택 삭제
nb: Slett markerte
nl: Verwijder selectie
pt_br: Excluir seleção
sk: Vymazať výber
sv: Ta bort valda
tr: Seçimi Sil
zh_hans: 删除所选

# Bookmark Selection Delete All Message
source: Are you sure you want to delete selected bookmarks? This operation can not be undone!
de: Möchtest du die ausgewählten Lesezeichen wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden!
es: ¿Seguro que quieres eliminar los marcadores seleccionados? ¡Esta operación no se puede deshacer!
fr: Voulez-vous vraiment supprimer les favoris sélectionnés ? Cette opération est irréversible !
hi: क्या आप निश्चित रूप से चुने गए बुकमार्क हटाना चाहते हैं? इस क्रिया को पूर्ववत नहीं किया जा सकता!
it: Sei sicuro di voler eliminare i segnalibri selezionati? Questa operazione non può essere annullata!
ja: 選択したブックマークを削除してもよろしいですか？この操作は取り消せません！
ko: 선택한 북마크를 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다!
nb: Er du sikker på at du vil slette de valgte bokmerkene? Denne handlingen kan ikke angres!
nl: Weet je zeker dat je de geselecteerde bladwijzers wilt verwijderen? Deze handeling kan niet ongedaan worden gemaakt!
pt_br: Tem certeza de que deseja excluir os favoritos selecionados? Esta operação não pode ser desfeita!
sk: Naozaj chcete odstrániť vybrané záložky? Túto operáciu nie je možné vrátiť späť!
sv: Är du säker på att du vill ta bort de valda bokmärkena? Denna åtgärd kan inte ångras!
tr: Seçili yer imlerini silmek istediğinizden emin misiniz? Bu işlem geri alınamaz!
zh_hans: 确定要删除所选书签吗？此操作无法撤销！

# Bookmark Selection Enable
source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
hi: चयन करें
it: Seleziona
ja: 選択
ko: 선택
nb: Velg
nl: Selecteer
pt_br: Selecionar
sk: Vybrať
sv: Välj
tr: Seç
zh_hans: 选择

# Bookmark Selection Move
source: Move Selection
de: Auswahl verschieben
es: Mover selección
fr: Déplacer la sélection
hi: चयन स्थानांतरित करें
it: Sposta selezione
ja: 選択を移動
ko: 선택 항목 이동
nb: Flytt markerte
nl: Verplaats selectie
pt_br: Mover seleção
sk: Presunúť výber
sv: Flytta valda
tr: Seçimi Taşı
zh_hans: 移动所选

# Bookmark Title Placeholder
source: Title
de: Titel
es: Título
fr: Titre
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nb: Tittel
nl: Titel
pt_br: Título
sk: Názov
sv: Titel
tr: Başlık
zh_hans: 标题

# Bookmark Type Audio Description
source: A podcast or other audio file.
de: Ein Podcast oder eine andere Audiodatei.
es: Un podcast u otro archivo de audio.
fr: Un podcast ou un autre fichier audio.
hi: एक पॉडकास्ट या अन्य ऑडियो फ़ाइल।
it: Un podcast o altro file audio.
ja: ポッドキャストなどのオーディオファイル
ko: 팟캐스트 또는 기타 오디오 파일입니다.
nb: En podcast eller annen lydfil.
nl: Een podcast of ander audiobestand.
pt_br: Um podcast ou outro arquivo de áudio.
sk: Podcast alebo iný audio súbor.
sv: En podcast eller annan ljudfil.
tr: Bir podcast veya başka bir ses dosyası.
zh_hans: 播客或其它音频文件。

# Bookmark Type Image
source: Image
de: Bild
es: Imagen
hi: छवि
it: Immagine
ja: 画像
ko: 이미지
nb: Bilde
nl: Afbeelding
pt_br: Imagem
sk: Obrázok
sv: Bild
tr: Görüntü
zh_hans: 图片

# Bookmark Type Image Description
source: A direct link to an image file.
de: Ein direkter Link zu einer Bilddatei.
es: Un enlace directo a un archivo de imagen.
fr: Un lien direct vers un fichier image.
hi: चित्र फ़ाइल के लिए सीधा लिंक।
it: Un collegamento diretto a un file immagine.
ja: 画像ファイルへの直接リンクです。
ko: 이미지 파일에 직접 연결합니다.
nb: En direkte lenke til en bildefil.
nl: Een directe link naar een afbeeldingbestand.
pt_br: Um link direto para um arquivo de imagem.
sk: Priamy odkaz na obrázkový súbor.
sv: En direktlänk till en bildfil.
tr: Bir görüntü dosyasına doğrudan bağlantı.
zh_hans: 指向图像文件的直接链接。

# Bookmark Type Link Description
source: A regular webpage or article.
de: Eine normale Webseite oder ein Artikel.
es: Una página web o artículo normal.
fr: Une page web ou un article ordinaire.
hi: एक सामान्य वेबपेज या लेख।
it: Una pagina web o articolo normale.
ja: 通常のウェブページや記事です。
ko: 일반적인 웹페이지나 기사입니다.
nb: En vanlig nettside eller artikkel.
nl: Een gewone webpagina of artikel.
pt_br: Uma página ou artigo comum na web.
sk: Bežná webová stránka alebo článok.
sv: En vanlig webbsida eller artikel.
tr: Normal bir web sayfası veya makale.
zh_hans: 普通网页或文章。

# Bookmark Type Music
source: Music
de: Musik
es: Música
fr: Musique
hi: संगीत
it: Musica
ja: 音楽
ko: 음악
nb: Musikk
nl: Muziek
pt_br: Música
sk: Hudba
sv: Musik
tr: Müzik
zh_hans: 音乐

# Bookmark Type Music Description
source: A music track or album, like from Spotify or Apple Music.
de: Ein Musikstück oder Album, zum Beispiel von Spotify oder Apple Music.
es: Una pista o álbum de música, como de Spotify o Apple Music.
fr: Une piste ou un album musical, comme sur Spotify ou Apple Music.
hi: एक संगीत ट्रैक या एल्बम, जैसे Spotify या Apple Music से।
it: Una traccia musicale o un album, come quelli di Spotify o Apple Music.
ja: SpotifyやApple Musicのような音楽トラックやアルバムです。
ko: Spotify나 Apple Music과 같은 음악 트랙이나 앨범입니다.
nb: En musikkspor eller album, som fra Spotify eller Apple Music.
nl: Een muzieknummer of album, bijvoorbeeld van Spotify of Apple Music.
pt_br: Uma faixa ou álbum de música, como do Spotify ou Apple Music.
sk: Hudobný track alebo album, napríklad zo Spotify alebo Apple Music.
sv: Ett musikspår eller album, som från Spotify eller Apple Music.
tr: Spotify veya Apple Music gibi bir müzik parçası veya albüm.
zh_hans: 音乐曲目或专辑，例如来自 Spotify 或 Apple Music。

# Bookmark Type None
source: Other
de: Andere
es: Otro
fr: Autre
hi: अन्य
it: Altro
ja: その他
ko: 기타
nb: Annet
nl: Overig
pt_br: Outro
sk: Iné
sv: Annan
tr: Diğer
zh_hans: 其他

# Bookmark Type None Description
source: No specific type assigned.
de: Kein spezifischer Typ zugewiesen.
es: No se ha asignado un tipo específico.
fr: Aucun type spécifique assigné.
hi: कोई विशिष्ट प्रकार निर्दिष्ट नहीं किया गया है।
it: Nessun tipo specifico assegnato.
ja: 特定のタイプは割り当てられていません。
ko: 특정 유형이 할당되지 않았습니다.
nb: Ingen spesifikk type tildelt.
nl: Geen specifiek type toegewezen.
pt_br: Nenhum tipo específico atribuído.
sk: Nie je priradený žiadny konkrétny typ.
sv: Ingen specifik typ tilldelad.
tr: Belirli bir tür atanmadı.
zh_hans: 未指定具体类型。

# Bookmark Type Video Description
source: A link to a video, like on YouTube or Vimeo.
de: Ein Link zu einem Video, zum Beispiel auf YouTube oder Vimeo.
es: Un enlace a un vídeo, como en YouTube o Vimeo.
fr: Un lien vers une vidéo, par exemple sur YouTube ou Vimeo.
hi: वीडियो के लिए लिंक, जैसे YouTube या Vimeo पर।
it: Un collegamento a un video, come su YouTube o Vimeo.
ja: YouTubeやVimeoのような動画へのリンクです。
ko: YouTube나 Vimeo와 같은 비디오로 연결되는 링크입니다.
nb: En lenke til en video, for eksempel på YouTube eller Vimeo.
nl: Een link naar een video, bijvoorbeeld op YouTube of Vimeo.
pt_br: Um link para um vídeo, como no YouTube ou Vimeo.
sk: Odkaz na video, napríklad na YouTube alebo Vimeo.
sv: En länk till en video, som på YouTube eller Vimeo.
tr: YouTube veya Vimeo gibi bir videoya bağlantı.
zh_hans: 指向视频的链接，例如 YouTube 或 Vimeo 上的视频。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pt_br: Cancelar
sk: Zrušiť
sv: Avbryt
tr: İptal
zh_hans: 取消

# Card Image Sizing Big
source: Big Image
de: Großes Bild
es: Imagen grande
fr: Grande image
hi: बड़ा चित्र
it: Immagine grande
ja: 大きい画像
ko: 큰 이미지
nb: Stor bilde
nl: Grote afbeelding
pt_br: Imagem Grande
sk: Veľký obrázok
sv: Stor bild
tr: Büyük Resim
zh_hans: 大图像
